[LocAdmin_Strings]

INFO_PlayerRest_DSC_01=You do not need to rest for the next 8 hours.;;;;;;In den nächsten 8 Stunden brauchst du nicht zu ruhen.;;;;;;;;Przez następne 8 godzin nie potrzebujesz odpoczynku.;;В течение следующих 8 часов вы не нуждаетесь в отдыхе.;;;
INFO_PlayerRest_DSC_02=You are tired enough to sleep.;;;;;;Sie sind müde genug, um zu schlafen.;;;;;;;;Jesteś wystarczająco zmęczony, by zasnąć.;;Вы достаточно устали для того, чтобы поспать.;;;
INFO_PlayerRest_DSC_03=You don't feel tired.;;;;;;Du fühlst dich nicht müde.;;;;;;;;Nie czujesz się zmęczony.;;Вы не чувствуете себя уставшим.;;;

INFO_TR_World_Porgan_01_NPC_01=I'm sorry, but I'm exhausted for today.;;;;;;Es tut mir leid, aber ich bin für heute erschöpft.;;;;;;;;Przykro mi, ale jestem zbyt wyczerpany na dziś.;;Извини, но на сегодня я исчерпал свои силы.;;;
